[
  "obsidian-text-format",
  "custom-font-loader",
  "plugins-galore",
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "templater-obsidian",
  "obsidian-textgenerator-plugin",
  "obsidian-markmind",
  "settings-search",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "copilot",
  "colored-text",
  "obsidian-mind-map",
  "calendar",
  "obsidian-day-planner",
  "dataview",
  "pomodoro-timer"
]